/*  Class = "NSMenuItem"; title = "Undelete Default Bundles…"; ObjectID = "1273";  */
"Undelete Default Bundles…" = "Återskapa standardpaketen…";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "1115";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "1149";  */
"Close" = "Stäng";

/*  Class = "NSMenuItem"; gToolTip = "Save the selected Bundle to disk"; ObjectID = "1271";  */
"Save the selected Bundle to disk" = "Spara valt paket till skiva";

/*  Class = "NSButton"; gToolTip = "Undelete selected default Bundles (↩)"; ObjectID = "1112";  */
"Undelete selected default Bundles (↩)" = "Återskapa valda standardpaket (↩)";

/*  Class = "NSButtonCell"; title = "Undelete"; ObjectID = "1113";  */
"Undelete" = "Återskapa";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the input source for the command. The desired data will be available as UTF-8 encoded file whose name will be passed as shell variable SP_BUNDLE_INPUT which will be piped to the script (STDIN)"; ObjectID = "768";  */
"Choose the input source for the command. The desired data will be available as UTF-8 encoded file whose name will be passed as shell variable SP_BUNDLE_INPUT which will be piped to the script (STDIN)" = "Välj inmatningskälla för kommandot. Den önskade datan kommer att bli tillgänglig som en UTF-8 kodad fil vars namn kommer att skickas vidare som shell variabel SP_BUNDLE_INPUT vilken kommer att slussas till scriptet (STDIN)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the handling of BLOB fields"; ObjectID = "1091";  */
"Choose the handling of BLOB fields" = "Välj hantering av BLOB fält";

/*  Class = "NSTextFieldCell"; title = "Trigger:"; ObjectID = "1084";  */
"Trigger:" = "Utlösare:";

/*  Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "1143";  */
"Description:" = "Beskrivning:";

/*  Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "939";  */
"Command:" = "Kommando:";

/*  Class = "NSMenuItem"; title = "Reload Bundles without Saving"; ObjectID = "1274";  */
"Reload Bundles without Saving" = "Ladda om paket utan att spara";

/*  Class = "NSTextFieldCell"; title = "Menu Category:"; ObjectID = "701";  */
"Menu Category:" = "Menykategori:";

/*  Class = "SPWindow"; title = "Bundle Editor"; ObjectID = "521";  */
"Bundle Editor" = "Paketredigerare";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the fallback input source if nothing was selected"; ObjectID = "780";  */
"Choose the fallback input source if nothing was selected" = "Välj reservkälla för indata om ingen valts";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "818";  */
"Cancel" = "Avbryt";

/*  Class = "NSButton"; gToolTip = "Save any changes and close the Bundle Editor (⌘S)"; ObjectID = "859";  */
"Save any changes and close the Bundle Editor (⌘S)" = "Spara alla ändringar och stäng paketredigeraren (⌘S)";

/*  Class = "NSButtonCell"; title = "Save"; ObjectID = "860";  */
"Save" = "Spara";

/*  Class = "NSTextField"; gToolTip = "Enter a menu category which will be displayed as submenu containing the Bundle command"; ObjectID = "691";  */
"Enter a menu category which will be displayed as submenu containing the Bundle command" = "Ange en menykategori vilken ska visas som en undermeny innehållande paketkommandot";

/*  Class = "NSTextFieldCell"; title = "Output:"; ObjectID = "789";  */
"Output:" = "Utdata:";

/*  Class = "NSButton"; gToolTip = "Add Bundle (⌥⌘A)"; ObjectID = "733";  */
"Add Bundle (⌥⌘A)" = "Lägg till paket (⌥⌘A)";

/*  Class = "NSMenuItem"; title = "Reveal Bundle in Finder"; ObjectID = "1270";  */
/*  Class = "NSMenuItem"; title = "Reveal Bundle in Finder"; ObjectID = "904";  */
"Reveal Bundle in Finder" = "Visa paket i Finder";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the output action of the Bundle command"; ObjectID = "774";  */
"Choose the output action of the Bundle command" = "Välj utmatningsåtgärd för paketkommandot";

/*  Class = "NSTextFieldCell"; placeholderString = "[sub menu category]"; ObjectID = "702";  */
"[sub menu category]" = "[undermenykategori]";

/*  Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "903";  */
"Duplicate" = "Duplicera";

/*  Class = "NSButton"; gToolTip = "Close the Bundle Editor without saving"; ObjectID = "817";  */
"Close the Bundle Editor without saving" = "Stäng paketredigeraren utan att spara";

/*  Class = "NSButton"; gToolTip = "Remove selected Bundle (⌘⌫)"; ObjectID = "732";  */
"Remove selected Bundle (⌘⌫)" = "Ta bort valt paket (⌘⌫)";

/*  Class = "NSPopUpButton"; gToolTip = "Choose the scope on which the Bundle command will run"; ObjectID = "932";  */
"Choose the scope on which the Bundle command will run" = "Välj omfång inom vilket paketkommandot ska köras";

/*  Class = "NSTextField"; gToolTip = "Enter the tooltip for the Bundle command menu item"; ObjectID = "799";  */
"Enter the tooltip for the Bundle command menu item" = "Ange inforuta för paketkommandots menyalternativ";

/*  Class = "NSTextField"; gToolTip = "Enter the menu label name"; ObjectID = "695";  */
"Enter the menu label name" = "Ange menyetikettens namn";

/*  Class = "NSControl"; gToolTip = "Click to record a shortcut for the Bundle command (Please note, not every shortcut will work due to global or Sequel Pro key bindings)"; ObjectID = "804";  */
"Click to record a shortcut for the Bundle command (Please note, not every shortcut will work due to global or Sequel Pro key bindings)" = "Klicka för att spela in en genväg för paketkommandot (observera att inte alla genvägar fungerar på grund av globala bindningar eller bindningar inom Sequel Pro)";

/*  Class = "NSTextFieldCell"; title = "Tooltip:"; ObjectID = "801";  */
"Tooltip:" = "Inforuta:";

/*  Class = "NSTextFieldCell"; placeholderString = "[menu label tooltip]"; ObjectID = "802";  */
"[menu label tooltip]" = "[menyetiketts inforuta]";

/*  Class = "NSMenuItem"; title = "Remove Selected Bundle"; ObjectID = "909";  */
"Remove Selected Bundle" = "Radera valt paket";

/*  Class = "NSTextFieldCell"; placeholderString = "[menu label name]"; ObjectID = "696";  */
"[menu label name]" = "[menyetiketts namn]";

/*  Class = "NSTextFieldCell"; title = "Menu Label:"; ObjectID = "700";  */
"Menu Label:" = "Menyetikett:";

/*  Class = "NSMenuItem"; title = "Export Bundle…"; ObjectID = "1271";  */
"Export Bundle…" = "Exportera paket...";

/*  Class = "NSTextFieldCell"; title = "Author:"; ObjectID = "1135";  */
"Author:" = "Författare:";

/*  Class = "NSTextFieldCell"; title = "Contact:"; ObjectID = "1141";  */
"Contact:" = "Kontakt:";

/*  Class = "NSTextFieldCell"; title = "Input:"; ObjectID = "798";  */
"Input:" = "Indata:";

/*  Class = "NSMenuItem"; title = "Duplicate Bundle"; ObjectID = "1269";  */
"Duplicate Bundle" = "Duplicera paket";

/*  Class = "NSTextFieldCell"; title = "OR"; ObjectID = "796";  */
"OR" = "OR";

/*  Class = "NSMenuItem"; title = "Bundle Info"; ObjectID = "994";  */
/*  Class = "NSButtonCell"; title = "Bundle Info"; ObjectID = "1157";  */
"Bundle Info" = "Paketinfo";

/*  Class = "NSTextFieldCell"; title = "AND"; ObjectID = "1089";  */
"AND" = "AND";

/*  Class = "NSTextFieldCell"; title = "Bundle Scope:"; ObjectID = "937";  */
"Bundle Scope:" = "Pakets omfattning:";

/*  Class = "NSButtonCell"; title = "Disable Bundle"; ObjectID = "997";  */
"Disable Bundle" = "Avaktivera paket";

